[
  "obsidian-hider",
  "customizable-menu",
  "obsidian-full-calendar",
  "obsidian-gallery",
  "card-board",
  "notion-like-tables",
  "obsidian-tasks-plugin",
  "obsidian-mind-map",
  "obsidian-day-planner",
  "obsidian-dictionary-plugin",
  "buttons",
  "obsidian-banners",
  "folder-note-plugin",
  "obsidian-admonition",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "obsidian-tabs",
  "obsidian-dynamic-toc",
  "hotkey-helper",
  "obsidian-markdown-formatting-assistant-plugin",
  "quote-of-the-day",
  "insert-unsplash-image",
  "obsidian-emoji-toolbar",
  "obsidian-contextual-typography",
  "cmdr",
  "highlightr-plugin",
  "obsidian-smart-typography",
  "obsidian-kanban",
  "obsidian-card-view-mode",
  "page-gallery",
  "obsidian-projects",
  "obsidian-expand-bullet",
  "obsidian-command-alias-plugin",
  "calendar",
  "habit-tracker",
  "floating-toc",
  "better-inline-fields",
  "obsidian-week-planner",
  "obsidian-task-progress-bar",
  "obsidian-task-collector",
  "completed-task-display",
  "obsidian-kobo-highlights-importer-plugin",
  "obsidian-user-plugins",
  "obsidian-checklist-plugin",
  "file-tree-alternative"
]